[
{
"description":"Muchas manualidades se pueden crear a partir de materiales reciclados, elementos que se pueden encontrar alrededor de la casa u otros productos de buen precio. A continuación explicamos como podemos transformar cajas de zapatos en preciosas cajas decoradas y lo haremos de una forma muy económica.",
"photo":"http://t1.uccdn.com/images/4/9/5/img_como_decorar_cajas_de_zapatos_594_100_square.jpg",
"materials":[
"Caja de zapatos",
"Pegamento",
"Agua",
"Purpurina",
"Seda",
"Cintas de seda"
],
"steps":{
"step":[
"7"
],
"descrip":{
}
},
"id":6,
"name":"Cómo decorar cajas de zapatos"
},
{
"description":"Puedes hacer los tres Reyes Magos para tu pesebre o de decoración con tapones de vino. Es una buena manera de reutilizar este material y de hacer unas divertidas figuritas con los más pequeños. Necesitarás pocos materiales y será una buena manera de introducir a tus hijos en el arte del reciclado. Además, [...]",
"photo":"http://t2.uccdn.com/images/6/2/2/img_como_hacer_los_reyes_magos_con_tapones_de_vino_4226_100_square.jpg",
"materials":[
"tres tapones de vino",
"cola blanca para pegar",
"fieltro de colores",
"papel transparente de colores",
"hilo negro y aguja",
"rotulador rojo permanente",
"Si tratas cada figurita y cada paso con mimo, los resultados serán muy buenos."
],
"steps":{
"step":[
"6"
],
"descrip":{
}
},
"id":20,
"name":"Cómo hacer los Reyes Magos con tapones de vino"
},
{
"id":1,
"photo":"http://t1.uccdn.com/images/4/5/8/img_como_doblar_bolsas_de_plastico_del_supermercado_3854_100_square.jpg",
"materials":{
},
"description":"En todos los hogares vamos acumulando bolsas del supermercado en algún rincón de la casa, llegando a ocupar más espacio del que deberíamos y dando una imagen desordenada a nuestro hogar. Las bolsas de plástico son útiles para muchas cosas pero resultan muy aparatosas. Para evitarlo, te voy a explicar [...]",
"name":"Cómo doblar bolsas de plástico del supermercado"
},
{
"description":"Los plásticos están en los objetos que usamos todos los días. Pueden estar hechos con materiales naturales o sintéticos. Desde casas se puede fabricar plástico a partir de ingredientes comunes tales como leche y vinagre. La leche contiene una proteína llamada caseína, que tiene propiedades similares [...]",
"photo":"http://t1.uccdn.com/images/6/0/8/img_como_fabricar_plastico_en_casa_1806_100_square.jpg",
"materials":[
"2 litros de leche entera",
"4 cucharadas de vinagre",
"Un recipiente para microondas o una olla",
"Colador",
"Microondas o la estufa",
"Toallas de papel",
"Cartón grueso",
"Cinta",
"Los adultos deben ayudar a los estudiantes cuando se utiliza un horno de microondas o la estufa para evitar quemaduras."
],
"steps":{
"step":[
"6"
],
"descrip":{
}
},
"id":4,
"name":"Cómo fabricar plástico en casa"
},
{
"description":"Quieres aprender a reciclar material y hacer manualidades con él? A continuación te enseñamos como hacer una flor con una botella de plástico. Una forma distinta y original de crear una flor. Es una manualidad fácil donde podrás crear distintas flores, solo hace falta un poco de imaginación y creatividad [...]",
"photo":"http://t1.uccdn.com/images/2/9/0/img_como_hacer_una_flor_con_una_botella_de_plastico_1092_100_square.jpg",
"materials":[
"Botella de plástico",
"Tijeras",
"Cúter",
"Pinturas de colores",
"Para hacer la flor a partir de una botella de plástico te recomendamos que uses una botella de plástico transparente de una botella de litro y medio si quieres hacer una flor grande y de medio litro para una flor pequeña."
],
"steps":{
"step":[
"7"
],
"descrip":{
}
},
"id":5,
"name":"Cómo hacer una flor con una botella de plástico"
},
{
"description":"Hoy en día podemos encontrar vinilos con motivos infantiles para decorar la habitación de los niños, sin embargo, los vinilos no gozan de gran calidad ni ofrecen un acabado profesional. Si verdaderamente quieres que tus hijos tengan una habitación decorada con gusto, pasa de pegatinas y anímate a pintar [...]",
"photo":"http://t2.uccdn.com/images/1/2/3/img_como_pintar_un_mural_de_madagascar_3321_100_square.jpg",
"materials":[
"lápiz y goma",
"pinceles, brochas y rodillo pequeño",
"pintura acrílica",
"paleta de mezclas",
"ropa vieja",
"Ten a mano pintura del color de la pared por si la manchas. En principio puedes retirar la mancha con un trapo húmedo con agua, pero si ésta se resiste siempre podrás pintar encima."
],
"steps":[
	{
		"step":"15",
		"descrip":"img_como_hacer_los_reyes_magos_con_tapones_de_vino_4226_100_square"
		
	},
	{
		"step":"15",
		"descrip":"img_como_hacer_los_reyes_magos_con_tapones_de_vino_4226_100_square"
		
	},
	{
		"step":"15",
		"descrip":"img_como_hacer_los_reyes_magos_con_tapones_de_vino_4226_100_square"
		
	},
	{
		"step":"15",
		"descrip":"img_como_hacer_los_reyes_magos_con_tapones_de_vino_4226_100_square"
		
	},
	{
		"step":"15",
		"descrip":"img_como_hacer_los_reyes_magos_con_tapones_de_vino_4226_100_square"
		
	},
	{
		"step":"15",
		"descrip":"img_como_hacer_los_reyes_magos_con_tapones_de_vino_4226_100_square"
		
	},
	{
		"step":"15",
		"descrip":"img_como_hacer_los_reyes_magos_con_tapones_de_vino_4226_100_square"
		
	},
	{
		"step":"15",
		"descrip":"img_como_hacer_los_reyes_magos_con_tapones_de_vino_4226_100_square"
		
	}
],
"id":2,
"name":"Cómo pintar un mural de Madagascar"
},
{
"description":"Puedes hacer el Caganer para tu pesebre o de decoración con tapones de vino. Es una buena manera de reutilizar este material y de hacer una divertida figurita con los más pequeños. Necesitarás pocos materiales y será una buena manera de introducir a tus hijos en el arte del reciclado. Además, no te [...]",
"photo":"http://t1.uccdn.com/images/3/4/2/img_como_hacer_el_caganer_con_tapones_de_vino_para_el_pesebre_4243_100_square.jpg",
"materials":[
"un tapón de corcho y un trozo de otro",
"tijeras",
"fieltro de colores (no puede faltar rojo y marrón)",
"rotulador rojo",
"aguja e hilo negro",
"Si tratas cada figurita y cada paso con mimo, los resultados serán muy buenos."
],
"steps":{
"step":"5",
"image":"http://t2.uccdn.com/images/3/4/2/img_4243_ins_3637559_200.jpg",
"descrip":"Finalmente, realiza la parte más característica de esta figura catalana. La parte trasera se hace cortando un trozo de tapón y pegando un poco de fieltro de color marrón."
},
"id":19,
"name":"Cómo hacer el Caganer con tapones de vino para el pesebre"
},
{
"description":"Existen gran cantidades de procedimientos para hacer marionetas o títeres con materiales reciclados. Uno de los sistemas más populares es el de hacer un títere con un calcetín. Podrás crear tantos personajes como quieras con un gasto muy reducido. Además enseñarás a los niños a emplear la imaginación [...]",
"photo":"http://t2.uccdn.com/images/5/4/6/img_como_hacer_un_titere_con_un_calcetin_2645_100_square.jpg",
"materials":[
"un calcetín",
"dos botones",
"rotuladores o pintura acrílica",
"pinceles",
"lana",
"Si sois varias personas podéis hacer un pequeño teatro empleando una tabla de madera que os permita ocultaros y extraer solamente las manos con los calcetines."
],
"steps":{
"step":"10",
"descrip":"Puedes fabricar "
},
"id":3,
"name":"Cómo hacer un títere con un calcetín"
},
{
"description":"Puedes hacer un Nacimiento para tu pesebre o de decoración con tapones de vino. Es una buena manera de reutilizar este material y de hacer unas divertidas figuritas con los más pequeños. Necesitarás pocos materiales y será una buena manera de introducir a tus hijos en el arte del reciclado. Además, no [...]",
"photo":"http://t1.uccdn.com/images/6/4/2/img_como_hacer_un_nacimiento_para_el_pesebre_con_tapones_de_vino_4246_100_square.jpg",
"materials":[
"tres tapones de vino",
"un cuchillo para cortat",
"tijeras",
"fieltro de colores",
"rotulador rojo",
"hilo negro y aguja",
"papel plastificado de colores",
"un palillo",
"Si tratas cada figurita y cada paso con mimo, los resultados serán muy buenos."
],
"steps":{
"step":[
"4"
],
"descrip":{
}
},
"id":18,
"name":"Cómo hacer un Nacimiento para el pesebre con tapones de vino"
},
{
"description":"Puedes hacer el Ángel para tu pesebre o de decoración con tapones de vino. Es una buena manera de reutilizar este material y de hacer unas divertidas figuritas con los más pequeños. Necesitarás pocos materiales y será una buena manera de introducir a tus hijos en el arte del reciclado. Además, no te [...]",
"photo":"http://t2.uccdn.com/images/0/6/2/img_como_hacer_el_angel_del_pesebre_con_tapones_de_vino_4260_100_square.jpg",
"materials":[
"un tapón de corcho",
"rotulador rojo",
"hilo negro y aguja",
"fieltro de colores",
"cola blanca para pegar",
"tijeras",
"palillo",
"Si tratas cada figurita y cada paso con mimo, los resultados serán muy buenos."
],
"steps":{
"step":[
"6"
],
"descrip":{
}
},
"id":17,
"name":"Cómo hacer el Ángel del pesebre con tapones de vino"
},
{
"description":"Los palillos los ponemos para ayudar a nuestros invitados a comer los canapés, las aceitunas, los berberechos, etc. Una forma de sorprender a tus comensales es adornar los palillos con unas banderillas muy originales y fáciles de hacer. Lo único que necesitas es unas cintas de adorno y uno palillos.",
"photo":"http://t1.uccdn.com/images/3/4/5/img_como_adornar_los_palillos_de_forma_orginal_5543_100_square.jpg",
"materials":[
"Palillo",
"Cinta"
],
"steps":{
"step":[
"6"
],
"descrip":{
}
},
"id":16,
"name":"Cómo adornar los palillos de forma orginal"
},
{
"description":"Las cajas para pasteles, pueden servir como decoración o como una forma práctica para que los invitados puedan llevarse un trozo de pastel, luego de una fiesta o luego de una recepción de boda. Hacer una caja para pasteles es relativamente fácil y barato. Puede utilizar las cartulinas de colores que [...]",
"photo":"http://t1.uccdn.com/images/2/9/9/img_como_hacer_cajas_individuales_para_pasteles_6992_100_square.jpg",
"materials":[
"Computadora",
"Impresora",
"12 hojas de cartulina de 12 pulgadas por 12 pulgadas",
"Artesanía cuchillo",
"Cinta de doble cara",
"Papel encerado",
"Colóquele a las cajas etiquetas con nombres, para los invitados especiales.",
"Comprar tarjetas adicionales en caso de cometer un error al cortar o marcar las tarjetas.",
"Para una boda, tener cartulina en los colores que se utilizarán en su boda. Compre cartulina de más, por si necesita a último momento.",
"Las plantillas tienen derechos de autor. Usted puede hacer las cajas para pasteles, pero no puede compartir las plantillas en línea, por correo electrónico o mediante la impresión ya que se prohíbe su venta o distribución."
],
"steps":{
"step":"4",
"descrip":"Colocar las cajas en un plato de torta o presentar en la mesa de la torta de boda o fiesta. Ate una cinta alrededor de las cajas para asegurarse de no se abran, hasta que usted lo indique. Coloque porciones de torta en las cajas y entregue a sus invitados una vez que se retiren de la fiesta."
},
"id":15,
"name":"Cómo hacer cajas individuales para pasteles"
},
{
"description":"En tiempos de crisis todo ahorro es bueno y seguro que tu telefono móvil necesita reposar en un porta móviles, en este artículo desde unComo.com te queremos enseñar una forma muy fácil y sobre todo económica de hacer un portamóviles, solo necesitarás una cartón cubre vasos de Atarbucks, unas tijeras [...]",
"photo":"http://t2.uccdn.com/images/0/3/4/img_como_hacer_un_porta_moviles_casero_y_barato_10430_100_square.jpg",
"materials":[
"Cartón redondo y grueso",
"Tijeras"
],
"steps":{
"step":"5",
"descrip":"y ya está ya puedes disfrutar de un portamóviles que te puede servir para guardar el móvil, para hacer fotos o vídeos sin que tu tengas que sujetarlo, etc. "
},
"id":13,
"name":"Cómo hacer un porta móviles casero y barato"
},
{
"description":"Una de las decoraciones más originales que podeis hacer es transformar unas viejas botellas de vidrio en unos sorprendentes fantasmas. Verás que es muy fácil y te va a quedar una decoración de la fiesta de halloween super guay.",
"photo":"http://t2.uccdn.com/images/2/2/3/img_como_convertir_botellas_en_fantasmas_15322_100_square.jpg",
"materials":[
"Botellas de vidrio",
"Pintura blanca",
"Pintura naranja",
"Ten cuidado con la pintura, ya que puede ser perjudicial para tu hijo, haz esta manualidad con él y no le dejes sólo con la pintura."
],
"steps":{
"step":"4",
"descrip":"Si quieres hacer más manualidades de Halloween ahora puedes:"
},
"id":12,
"name":"Cómo convertir botellas en fantasmas"
},
{
"description":"Seguro que te encantaría que los cuchillos de tu cocina estuvieran siempre bien guardados en un sitio seguro y estético. En este artículo te explicaremos una forma muy original y sencilla de hacer un guarda cuchillos casero de madera. Verás que el guarda cuchillos te queda muy bien y no tardarás más [...]",
"photo":"http://t2.uccdn.com/images/7/8/5/img_como_hacer_un_cuchillero_16587_100_square.jpg",
"materials":[
"Caja de madera de 20 centímetros de altura",
"Palos de madera para pinchos",
"Arena",
"Papel de lija"
],
"steps":{
"step":"6",
"image":"http://t2.uccdn.com/images/7/8/5/img_16587_ins_3662044_200.jpg",
"descrip":"Ya está!! Ya puedes disfrutar de un "
},
"id":11,
"name":"Cómo hacer un cuchillero"
},
{
"description":"Hoy en día es muy habitual que queramos esconder dinero o joyas en casa, el sitio más habitual es guardar estos objetos de valor en una caja fuerte. Los ladrones cuando llegan a robar a una casa lo primero que buscan es la caja fuerte, por este motivo, en este artículo os vamos a explicar una forma [...]",
"photo":"http://t2.uccdn.com/images/3/2/1/img_como_hacer_una_caja_fuerte_con_un_libro_17123_100_square.jpg",
"materials":[
"Te recomendamos que guardes esta caja en un sitio alto de difícil acceso ya que en ocasiones los ladrones buscan entre los libros."
],
"steps":{
"step":"6",
"image":"http://t2.uccdn.com/images/3/2/1/img_17123_ins_3663854_200.jpg",
"descrip":"Después de aplicar el pegamento deja reposar hasta que se seque, si después de unas horas aún ves que no está bien pegado repasa con más pegamento la caja hecha con los libros. Después ya está ya podrás disfrutar de una caja fuerte hecha con libros viejos."
},
"id":10,
"name":"Cómo hacer una caja fuerte con un libro"
},
{
"id":14,
"photo":"http://t2.uccdn.com/images/3/4/0/img_como_hacer_manualidades_con_material_reciclado_7043_100_square.jpg",
"materials":[
"Utiliza materiales reciclados para hacer actividades con los pequeños de la casa."
],
"description":"Hacer manualidades con los más pequeños de la casa es una actividad muy divertida y con la que pueden aprendercantidad de cosas. Por ejemplo, podemos aprovechar materiales que a primera vista no tienen ningún uso y enseñarles a reciclarlos o reutilizarlos. Será una buena manera de concienciar a los [...]",
"name":"Cómo hacer manualidades con material reciclado"
},
{
"description":"Si quieres que tu mesa sea cool, moderna y que la gente se sorprenda al ver lo que tienes encima no puedes dejar de hacer este porta tarjetas tan original. Verás que es muy fácil y que el resultado final es genial. Además, verás que es muy divertido hacer esta manualidad.",
"photo":"http://t1.uccdn.com/images/6/8/1/img_como_hacer_un_tarjetero_con_un_tapon_de_vino_17186_100_square.jpg",
"materials":[
"Tapón de vino ",
"Cuchillo",
"Alicates",
"Clip de metal o hilo de alambre",
"Si no tienes un clip de metal para hacer el portapapeles o tarjetes puedes usar hilo de alambre pero entonces ponte guantes para no hacerte daño."
],
"steps":{
"step":"5",
"image":"http://t1.uccdn.com/images/6/8/1/img_17186_ins_3664093_200.jpg",
"descrip":". Ya hemos hecho un porta tarjetas de visita muy original y hecho en casa, con poco dinero y muy creatividad. Disfrutalo y compartelo si te ha gustado este artículo."
},
"id":9,
"name":"Cómo hacer un tarjetero con un tapón de vino"
},
{
"description":"Si quieres que el recibido de tu casa tenga un espejo muy original hecho por ti misma no te puedes perder este artículo. Verás que es muy fácil hacer un espejo en forma de crisantemo muy original y divertido. Sólo necesitas 4 objetos para conseguir este original espejo. Sigue paso a paso las indicaciones [...]",
"photo":"http://t2.uccdn.com/images/5/8/2/img_como_hacer_un_espejo_con_cucharas_17285_100_square.jpg",
"materials":[
"6 paquetes de cucharas, unas 100",
"Pintura en spray",
"Pintura líquida",
"Pegamento líquido",
"Cutter"
],
"steps":{
"step":"8",
"image":"http://t2.uccdn.com/images/5/8/2/img_17285_ins_3664573_200.jpg",
"descrip":"Ya está! Ya tenemos nuestro espejo hecho con cucharas de plástico. Un espejo hecho en casa de forma muy original y económica."
},
"id":8,
"name":"Cómo hacer un espejo con cucharas"
},
{
"description":"La funcionalidad principal de los clips es sujetar papeles y mantenerlos así ordenados, pero lo cierto es que podemos darles muchos otros usos. Uno de ellos es convertirlos en bonitas figuras o esculturas, dándoles la forma que más nos guste. Para ello, tan solo deberemos deshacer la forma habitual [...]",
"photo":"http://t1.uccdn.com/images/7/5/8/img_como_hacer_esculturas_con_clips_17857_100_square.jpg",
"materials":{
},
"steps":{
"step":"8",
"descrip":"Imágenes extraídas de la revista "
},
"id":7,
"name":"Cómo hacer esculturas con clips"
},
{
"description":"Es un mural para colgar por ejemplo en una clases con todos los deseos y propósitos de los alumnos para el año de esta manera, estarán presentes en el aula para ir recordándolos durante todo el curso. Muchos son los posibles deseos para mejorar el mundo. Desde aquí proponemos a los profesores que hagan [...]",
"photo":"http://t2.uccdn.com/images/9/1/0/img_como_hacer_un_mural_de_los_deseos_19019_100_square.jpg",
"materials":[
"Tijeras",
"Pintura de distintos colores ",
"Alpino Glitter gel ",
"Pinturas de dedos",
"Papel de embalar"
],
"steps":{
"step":"4",
"image":"http://t1.uccdn.com/images/9/1/0/img_19019_ins_3669596_200.jpg",
"descrip":"Para finalizar cuando hayas pegado todos los recortes, puedes"
},
"id":6,
"name":"Cómo hacer un mural de los deseos"
},
{
"description":"Muchas veces cuando queremos decorar la casa para las fiestas de navidad, tendemos a comprar todo el decorado pero hay alternativas para no gastarnos dinero con el decorado de la casa por navidad. Por ejemplo aquí te enseñamos ha hacer unas estrellas de belén con botellas de plástico. Además de ahorrarte [...]",
"photo":"http://t2.uccdn.com/images/4/7/0/img_como_hacer_una_estrella_para_el_belen_20074_100_square.jpg",
"materials":[
"4 botellas grandes de plástico desechables ",
"Esmalte blanco",
"Silicona ",
"Escarcha dorada o blanca ",
"Cinta de 20 cm de lana de tejer de color blanco "
],
"steps":{
"step":"4",
"descrip":"Para armar se "
},
"id":4,
"name":"Cómo hacer una estrella para el belén"
},
{
"description":"Hacer gelatineros no es nada difícil y además no te gastarás dinero haciéndolos ya que solo necesitas 6 botellas de plástico. Es una forma además de reciclar y reutilizar material de casa. Una vez tienes hecho los recipientes para la gelatina tienes que comprar sobres de gelatina y la haces en el molde [...]",
"photo":"http://t1.uccdn.com/images/4/9/0/img_como_hacer_recipientes_para_la_gelatina_20094_100_square.jpg",
"materials":[
"6 botellas de plástico "
],
"steps":{
"step":"3",
"descrip":"Una vez las bases de las botellas están bien seca servirán de moldes para preparar la "
},
"id":2,
"name":"Cómo hacer recipientes para la gelatina"
},
{
"description":"La flor de cardenal que hacemos a continuación es con material reciclado. Puede colgarse en un lugar visible de la casa o servir de adorno en la sala. Si elaboras 5 o 6 de estas flores y las atadas a un cartón pintado de verde o forrado con papel verde en forma de aro se obtiene una hermosa corona de [...]",
"photo":"http://t1.uccdn.com/images/5/7/0/img_como_hacer_una_flor_de_cardenal_20075_100_square.jpg",
"materials":[
"Una botella de plástico de color verde ",
"2 botellas pequeñas transparentes ",
"Escarcha ",
"Silicona",
"Esmalte rojo "
],
"steps":{
"step":"4",
"descrip":"Una vez seco se arma base con base, mientras tanto se hecha "
},
"id":3,
"name":"Cómo hacer una flor de cardenal"
},
{
"description":"En toda casa hay recipientes de distintas formas, colores, midas... aquí te enseñamos ha hacerlos con botellas de plástico además los decoras a tú gusto. En una casa sobretodo encontramos recipientes en la cocina. Estos te pueden servir para guardar por ejemplo arroz o cualquier tipo de legumbres. Como [...]",
"photo":"http://t1.uccdn.com/images/5/9/0/img_como_hacer_recipientes_con_botellas_20095_100_square.jpg",
"materials":[
"2 botellas grandes",
"Cinta delgada 15cm.",
"Figuritas de catálogos",
"Pegamento "
],
"steps":{
"step":"4",
"descrip":"Una vez has decorado las dos botellas a tu gusto está listo para darle uso como recipiente. Esto si no lo uses hasta que la decoración esté de todo seca y bien pegada."
},
"id":1,
"name":"Cómo hacer recipientes con botellas"
},
{
"description":"Las copas que te enseñamos a hacer a continuación están hechas con materiales reciclados. Pueden servir para guardar diversos objetos, como tarjeteros y otros usos convenientes a la resistencia del material, en el caso de centros educativos pueden ser usados en el aula para guardar materiales como palitos, [...]",
"photo":"http://t1.uccdn.com/images/2/7/0/img_como_decorar_una_copa_para_portar_objetos_20072_100_square.jpg",
"materials":[
"2 botellas de plástico grandes.",
"Adornos de recordatorios",
"30cm de blondas o cintas delgadas o anchas",
"Silicona "
],
"steps":{
"step":"4",
"descrip":"Antes de utilizar la "
},
"id":5,
"name":"Cómo decorar una copa para portar objetos"
},
{
"description":"En este artículo te enseñamos a hacer un macetero original. Este macetero perrito puede ser un regalo original para un amigo invisible o un regalo que puedes hacer para tu madre o padre para el día del padre o de la madre. Lo bueno de hacer este macetero es que todo el material que utilizas para hacerlo [...]",
"photo":"http://t2.uccdn.com/images/7/9/0/img_como_hacer_un_macetero_original_20097_100_square.jpg",
"materials":[
"1 botella de plástico grande ",
"Cartón de 10x10cm. Para las orejas y ojitos.",
"Papel lustre de 10x10cm para las cejas y labios.",
"Un botón negro para el hocico. ",
"Silicona"
],
"steps":{
"step":"4",
"descrip":"Para finalizar se "
},
"id":19,
"name":"Cómo hacer un macetero original"
},
{
"description":"A continuación te enseñamos ha hacer cestos. Los puedes hacer de la mida que quieras al igual que el decorado. Depende del uso que le quieras dar hazlo de una forma o de otro. Lo bueno que tienen estos cesto es que se hacen con material que tenemos por casa dándole un segundo uso. Si te interesa mira [...]",
"photo":"http://t1.uccdn.com/images/6/9/0/img_como_hacer_cestas_ecologicas_20096_100_square.jpg",
"materials":[
"20 hojas de periódico",
"Cartón 20x20cm",
"Cola sintética ",
"Un engrapador"
],
"steps":{
"step":"4",
"descrip":"Esto se repite hasta alcanzar la altura deseada ,para asegurar "
},
"id":20,
"name":"Cómo hacer cestas ecológicas"
},
{
"description":"Si por casa tienes muchos catálogos y quieres darles un uso diferente puedes hacer una cesta para guardar cosas. Depende de lo que necesitas la haces de una mida o otra. Todo lo que necesitas es un trozo de cartón, catálogos y cola sintética. Si te interesa mira el siguiente artículo de unComo, cómo [...]",
"photo":"http://t1.uccdn.com/images/2/5/1/img_como_hacer_una_canasta_plastificada_20152_100_square.jpg",
"materials":[
"Hojas de catálogo de 20 a 30 ",
"Cola sintética",
"Cartón para base de 10x15 cm.",
"Engrapapor "
],
"steps":{
"step":"3",
"descrip":"Para finalizar se hace el "
},
"id":18,
"name":"Cómo hacer una canasta plastificada"
},
{
"description":"Hacer un piso de cartón te puede ser bastante útil siempre y cuando le des alguna utilidad. Por ejemplo puede servirte para hacer una división dentro de un espació. De este modo conseguirás dos compartimentos. O puedes ser la base de algo. También puede ser un cuadro dejándolo igual que la foto o pintándolo. [...]",
"photo":"http://t2.uccdn.com/images/3/0/2/img_como_hacer_un_soporte_de_carton_20203_100_square.jpg",
"materials":[
"2 cartones de 50x40cm",
"Cola sintética.",
"Regla de 50 cm",
"Cúter o navaja"
],
"steps":{
"step":"3",
"descrip":"Seguidamente las demás"
},
"id":17,
"name":"Cómo hacer un soporte de cartón"
},
{
"description":"A continuación te enseñamos ha hacer copones que pueden servir para guarda bombones o distintos objetos. La medida de los copones dependerá de la medida de la botella que hayas decidido para hacer los copones. Para finalizar los tienes que decorar a tu gusto de esta forma serán más originales y bonitos. [...]",
"photo":"http://t2.uccdn.com/images/3/5/2/img_como_hacer_unas_copas_grandes_20253_100_square.jpg",
"materials":[
"2 botellas descartables ",
"Silicona ",
"Blondas "
],
"steps":{
"step":"4",
"descrip":"Para finalizar se adornan con "
},
"id":16,
"name":"Cómo hacer unas copas grandes"
},
{
"description":"Cuando se acercan las fiestas de navidad mucha gente empieza a decorar la casa con adornos navideños y en este caso te enseñamos ha hacer unos arboles pequeños con botellas de plástico. Es ideal porqué son originales, muy económicos y además reutilizar materiales que ya tienes por casa y que probablemente [...]",
"photo":"http://t1.uccdn.com/images/1/5/2/img_como_hacer_un_arbol_de_navidad_con_un_botella_de_plastico_20251_100_square.jpg",
"materials":[
"3 Botellas plásticas de color verde",
"Pegamento ",
"Escarcha "
],
"steps":{
"step":"3",
"descrip":"Para finalizar, el árbol de navidad una vez armado se procede a "
},
"id":15,
"name":"Cómo hacer un árbol de navidad con un botella de plástico"
},
{
"description":"Si quieras ser original y dar uso a objetos que ya no utilizas como por ejemplo las botellas de dos litros puedes hacer unos porta papel higiénico. Es una forma simple, económica y original en donde poner el papel higiénico. Seguro que sorprenderás a todos aquellos que los bien. Si tienes interés en [...]",
"photo":"http://t1.uccdn.com/images/6/5/2/img_como_hacer_un_soporte_para_guardar_papel_higienico_20256_100_square.jpg",
"materials":[
"Botella descartable de 2 litros ",
"Silicona",
"Blonda"
],
"steps":{
"step":"3",
"descrip":"Para finalizar el "
},
"id":14,
"name":"Cómo hacer un soporte para guardar papel higiénico"
},
{
"description":"Hacer el perro de cartón de tóner no es nada difícil, la verdad es que es muy simple de hacer. Este perro puedes hacerlo con tan solo dos cartones de tóner y un par de materiales más. Este perro puede ser un buen regalo para algún cumpleaños de un niño, o algún amigo invisible. Si quieres saber como [...]",
"photo":"http://t1.uccdn.com/images/2/7/2/img_como_hacer_un_perro_con_carton_reciclado_20272_100_square.jpg",
"materials":[
"3 cartones de tóner.",
"Silicona",
"Soguilla",
"Apu negro y blanco "
],
"steps":{
"step":"4",
"descrip":"Para finalizar para hacer la "
},
"id":13,
"name":"Cómo hacer un perro con cartón reciclado"
},
{
"description":"Este organizador tan original que te enseñamos ha hacer a continuación puede ser muy útil y servir para guardar los lapiceros, ganchos, cintas, joyas o útiles de aseo. Como prefieras tú. Lo bueno de este organizador es que no gastarás dinero y que además contribuirás a reutilizar material que tienes [...]",
"photo":"http://t1.uccdn.com/images/6/7/2/img_como_hacer_una_estanteria_con_dos_botellas_de_plastico_20276_100_square.jpg",
"materials":[
"2 botellas descartables grandes ",
" 1 1/2 de soguilla o cinta.",
"30 cm. de blonda delgada",
"60 cm. de blonda ancha.",
"Silicona ",
"Tijeras",
"Cuter "
],
"steps":{
"step":"3",
"descrip":"Para finalizar se sujeta a ambos extremos con "
},
"id":12,
"name":"Cómo hacer una estantería con dos botellas de plástico"
},
{
"description":"Las canastitas que te enseñamos a hacer aquí puedes utilizarlas por distintas cosas, para decorar, para guarda objetos, como regalo de cumpleaños o Navidad... La verdad es que no es nada difícil hacerla y los materiales necesarios son muy accesibles, seguro que todo lo tienes por casa. Mira el siguiente [...]",
"photo":"http://t1.uccdn.com/images/3/1/3/img_como_hacer_pequenas_canastas_con_una_botella_20313_100_square.jpg",
"materials":[
"1 botella descartable grande o mediana",
"Soguilla",
"Silicona",
"Flores secas",
"Canela o ramas de plantas aromáticas secas "
],
"steps":{
"step":"4",
"descrip":"Para finalizar se adorna el recipiente con un "
},
"id":11,
"name":"Como hacer pequeñas canastas con una botella"
},
{
"description":"En este artículo te enseñamos ha hacer una caja con cartón y una botella. Puedes utilizarla para distintas cosas como por ejemplo para poner un regalo, para guarda cosas o incluso para decorar, esto depende de lo que tu quieras. La verdad que hacer el portaregalos no es nada difícil y los materiales [...]",
"photo":"http://t1.uccdn.com/images/3/3/4/img_como_hacer_un_porta_regalos_20433_100_square.jpg",
"materials":[
"Silicona ",
"Cartulina de 30 cm x 20 cm ",
"Mica de una botella descartable ",
"Pedazo de soguilla (1 cm.) "
],
"steps":{
"step":"4",
"descrip":"Para finalizar se decora con una "
},
"id":9,
"name":"Cómo hacer un porta regalos"
},
{
"description":"Si quieres sorprender a tus amigas con un joyero vintage muy original hecho por ti misma no puedes perderte este artículo! A continuación te vamos a explicar como paso por paso vas a conseguir fabricar un sitio donde guardar tus brazaletes, relojes, pulseras de forma muy original y barata. Además este [...]",
"photo":"http://t2.uccdn.com/images/3/9/4/img_como_hacer_un_joyero_original_de_carton_20493_100_square.jpg",
"materials":[
"Pegamento",
"Rollos de papel de WC",
"Rotuladores",
"Papel blanco"
],
"steps":{
"step":"8",
"image":"http://t2.uccdn.com/images/3/9/4/img_20493_ins_3675584_200.jpg",
"descrip":"Aquí te explicamos otras formas de "
},
"id":10,
"name":"Cómo hacer un joyero original de cartón"
},
{
"description":"Siempre llevas el iPhone suelto por el bolso o la mochila y no consigues más que rayarlo, ¿verdad? Pues no estaría de más ponerle una funda y evitar que esto ocurra. Y ¿qué mejor que una funda elaborada por nosotros mismos y con materiales reciclados? En unComo te enseñamos los pasos a seguir para hacer [...]",
"photo":"http://t2.uccdn.com/images/5/6/8/img_como_hacer_una_funda_para_iphone_con_un_desodorante_23865_100_square.jpg",
"materials":[
"Bote de desodorante de barra",
"Cola o silicona caliente",
"Destornillador",
"Alicates"
],
"steps":{
"step":"6",
"image":"http://t1.uccdn.com/images/5/6/8/img_23865_ins_3687958_200.jpg",
"descrip":"Una vez seco el pegamento, ya podrás"
},
"id":8,
"name":"Cómo hacer una funda para iPhone con un desodorante"
},
{
"description":"Quieres enchufar tu iPod al ordenador y pasas horas buscando el cable USB que una vez más ha quedado perdido tras la mesa. ¡Qué pereza moverlo todo! Si a ti también te resulta cotidiana esta situación, en unComo te ofrecemos la solución: las pinzas abatibles. Aquellas que siempre habías usado para fijar [...]",
"photo":"http://t1.uccdn.com/images/2/9/8/img_como_organizar_cables_con_pinzas_abatibles_23892_100_square.jpg",
"materials":{
},
"steps":{
"step":"4",
"image":"http://t1.uccdn.com/images/2/9/8/img_23892_ins_3688068_200.jpg",
"descrip":"De este modo, tendrás sobre la mesa todos tus "
},
"id":7,
"name":"Cómo organizar cables con pinzas abatibles"
},
{
"id":6,
"photo":"http://t1.uccdn.com/images/1/0/3/img_como_decorar_recipientes_24301_100_square.jpg",
"materials":{
},
"description":"Decorar objetos del hogar para que tengan un aspecto más bonito y agradable a la vista, es mucho más sencillo de lo que parece. En la cocina y el salón hay una gran cantidad de recipientes comunes que podemos personalizar con pinturas especiales, cintas adhesivas o papeles de colores. Solo se tienes [...]",
"name":"Cómo decorar recipientes"
},
{
"id":5,
"photo":"http://t1.uccdn.com/images/9/6/3/img_como_personalizar_recipientes_de_cristal_24369_100_square.jpg",
"materials":{
},
"description":"Decorar recipientes de la casa para que tengan un aspecto más agradable a la vista, es mucho más sencillo de lo que te puedes imaginar. En la cocina y el salón hay una gran cantidad de recipientes comunes que podemos personalizar con pinturas especiales, cintas adhesivas o papeles de colores. Solo se [...]",
"name":"Cómo personalizar recipientes de cristal"
},
{
"description":"Una de las manualidades que más de moda se están poniendo es la de hacer tus propios posavasos, los puedes hacer con multitud de objetos reciclados, desde tapones de cerveza hasta botones. A continuación te vamos a dar algunas buenas ideas de como hacer un posavasos original de botones y además los [...]",
"photo":"http://t1.uccdn.com/images/9/5/7/img_como_hacer_posavasos_con_botones_24759_100_square.jpg",
"materials":[
"81 botones con cuatro orificios ",
"Hilo de bordar en tres colores",
"Aguja (asegurate de que encaja fácilmente a través de los agujeros de botón)",
"Tijeras",
"Te recomendamos que tengas paciencia ya que es una manualidad fácil pero muy laboriosa."
],
"steps":{
"step":"7",
"image":"http://t1.uccdn.com/images/9/5/7/img_24759_ins_3691143_200.jpg",
"descrip":"y una última idea, usar una lámina y pegar los botones encima. Verás que todas estas ideas son muy originales y fáciles de hacer. Ánimo y a por ello."
},
"id":4,
"name":"Cómo hacer posavasos con botones"
},
{
"id":3,
"photo":"http://t1.uccdn.com/images/6/8/8/img_como_hacer_una_postal_de_amor_24886_100_square.jpg",
"materials":{
},
"description":"Si quieres decorar tu postal con corazones, unComo te muestra una forma posible de hacerlo con las ideas y consejos de Patricia. Puedes hacerlo para tu pareja, tus seres queridos o quien desees, lo importante es pensar en esa persona a quien se la quieres entregar y que le guste. Por eso, esta manualidad [...]",
"name":"Cómo hacer una postal de Amor"
},
{
"description":"Seguro que tienes en casa montones de CDs y DVDs que no usas, ¿verdad? ¡No los tires pues! Y es que una forma genial de reutilizar discos viejos es darles un nuevo uso: convertirlos en posavasos. Esta es una manera sencilla y económica de elaborar una manualidad con materiales reciclados que seguro [...]",
"photo":"http://t2.uccdn.com/images/2/4/0/img_como_hacer_posavasos_con_cds_26042_100_square.jpg",
"materials":{
},
"steps":{
"step":"5",
"image":"http://t2.uccdn.com/images/2/4/0/img_26042_ins_3695210_200.jpg",
"descrip":"Puedes optar por hacer todos los posavasos iguales o usar distintos retales para conseguir un divertido "
},
"id":2,
"name":"Cómo hacer posavasos con CDs"
},
{
"description":"Seguro que más de una vez te ha pasado que has usado ceras para colorear y te han quedado pequeños trozos de colores que ya no puedes aprovechar. En este artículo te vamos a enseñar como puedes transformar pequeños trozos de ceras de colores en nuevos colores muy originales y divertidos. Verás como [...]",
"photo":"http://t2.uccdn.com/images/6/9/6/img_como_reciclar_ceras_de_colores_26696_100_square.jpg",
"materials":[
"Ceras de colores",
"Molde para horno de plástico",
"Agua",
"Jabón"
],
"steps":{
"step":"7",
"image":"http://t1.uccdn.com/images/6/9/6/img_26696_ins_3697502_200.jpg",
"descrip":"También puedes usar estas ceras para regalar poninendolas en una bolsa de papel transparente, un lazo y una "
},
"id":1,
"name":"Cómo reciclar ceras de colores"
}
]